export const imagePath = "images/";

export const products = [
  {
    name: "Увлажняющий мусс",
    skinType: "для нормальной кожи",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    ingredients: ["активные натуральные комплексы", "витамины С, А, РР, В и Е", "солнцезащитные компоненты"],
    price: 2750,
    image: "mus.jpg",
  },
  {
    name: "Увлажняющая маска",
    skinType: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    ingredients: ["воски", "минералы", "масла"],
    price: 3500,
    image: "mask.jpg",
  },
  {
    name: "Гель для умывания",
    skinType: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    ingredients: ["минералы", "витамины С, А, РР, В и Е", "солнцезащитные компоненты"],
    price: 1650,
    image: "gel.jpg",
  },
  {
    name: "Подарочный набор №1",
    skinType: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    ingredients: ["воски", "минералы", "масла"],
    price: 4750,
    image: "gift1.jpg",
  },
  {
    name: "Подарочный набор №5",
    skinType: "для нормальной кожи",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    ingredients: ["воски", "минералы", "масла"],
    price: 7520,
    image: "gift5.jpg",
  },
];